tests/KodisonCorsa/scenario03/CorsaPersonQueryRequest.xml

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:bct="http://bct.nl">
   <soap:Header/>
   <soap:Body>
      <bct:Disconnect/>
   </soap:Body>
</soap:Envelope>